{
	"metadata": {
		"title": "GeekOn | Digital Products Agency",
		"description": "Elevate your project with our all-in-one solutions: Stunning UI/UX and web design, engaging 3D and motion design, robust website, app, and bot development, powerful SMM and targeting. Unleash its full potential now!",
		"og-description": "Elevate your project with our all-in-one solutions:\n• Stunning UI/UX and web design\n• Engaging 3D and motion design\n• Robust website, app, and bot development\n• Powerful SMM and targeting\n\nUnleash its full potential now!",
		"keywords": "digital, ui, ux, web design, 3D, motion design, website, app, bot, smm, targeting, development, web studio, digital products agency, IT company, IT, UI/UX design, Web design solutions, 3D design services, Motion design experts, Website development, App development, Bot development, SMM services, Social media targeting, Integrated solutions, Engaging user experience, Stunning web design, Robust application development, Creative motion graphics, Social media marketing, Targeted advertising, Website optimization, User-friendly interfaces, Interactive 3D design, Seamless integration",
		"authors": {
			"Daler": "Daler Firuzov",
			"Shukhrat": "Shukhrat Rustamov"
		}
	},
	"navbar": {
		"links": {
			"main": "Main",
			"services": "Services",
			"cases": "Cases",
			"team": "Team",
			"reviews": "Reviews"
		}
	},
	"homePage": {
		"mainSection": {
			"title": "Custom Apps & Websites: Your Unique Solution!",
			"text": "Make your dreams come true with our expert design team! Unique software, web applications and IT solutions guaranteed to help you reach your goals!",
			"link": "Discuss project"
		},
		"servicesSection": {
			"title": "Services",
			"text": "We are a professional team of developers, designers, and marketers, ready to help your company thrive in the online world. We provide innovative solutions to ensure your success on the Internet. Our package of services includes:",
			"link": "Contact us",
			"services": {
				"webDev": {
					"primary": "Website",
					"secondary": "Development"
				},
				"appDev": {
					"primary": "App & bot",
					"secondary": "Development"
				},
				"graphDes": {
					"primary": "Graphic",
					"secondary": "Design"
				},
				"uiux": {
					"primary": "UI/UX",
					"secondary": "Design"
				},
				"smm": {
					"primary": "Social Media",
					"secondary": "Marketing"
				},
				"3d": {
					"primary": "3D & Motion",
					"secondary": "Design"
				}
			}
		},
		"casesSection": {
			"title": "Cases",
			"text": "We invite you to get acquainted with our portfolio of successful projects reflecting our experience in the digital world. We are ready to present you concrete examples of our documented successes, demonstrating our ability to achieve impressive results.",
			"button": "View all",
			"tags": {
				"web": "Website",
				"tgBot": "Telegram Bot",
				"3d": "3D Graphics",
				"video": "Video Edits",
				"smm": "SMM"
			}
		},
		"processSection": {
			"title": "Working Process",
			"text": "A step-by-step guide to achieving your business goals",
			"steps": {
				"1": {
					"title": "Consultation",
					"description": "During the initial consultation, we will discuss your business goals and objectives, target audience and current marketing efforts.\nThis will allow us to understand your needs and tailor our services to suit your requirements."
				},
				"2": {
					"title": "Analysis and creation of strategic approaches",
					"description": "We will spend the first days of work on the audit of the project, studying the market of your field and analyzing competitors.\nBased on the collected data, we will be able to develop an effective plan, taking into account all the subtleties of your field of activity."
				},
				"3": {
					"title": "Execution",
					"description": "After developing a strategy and setting goals, we begin active work.\nWe will constantly be in touch with you so that you can control the progress of your order at every step."
				},
				"4": {
					"title": "Monitoring & Optimization",
					"description": "As the work is completed, our team will track the business metrics of the project.\nThis will allow us to identify all the shortcomings and determine which element in the system requires optimization."
				},
				"5": {
					"title": "Results",
					"description": "Even after the completion of the work, we will continue to monitor your project and give you advice on its development.\nRemember: you can always contact us for help or advice. Our team is always ready to support you!"
				}
			},
			"banner": {
				"title": "Let's get started on reaching our goals.",
				"text": "Contact us today to find out more about how our services can help your business reach new heights and succeed online.",
				"link": "Discuss project"
			}
		},
		"teamSection": {
			"title": "Team",
			"text": "Meet the qualified and experienced team behind our successful digital industry strategies",
			"members": {
				"daler-firuzov": {
					"name": "Daler Firuzov",
					"position": "UI/UX & Frontend Dev",
					"bio": "With 3 years experience in UI/UX design, I have gained considerable expertise in web and app design. I am proud to be the founding member of GeekOn and I am delighted to offer our professional services in this area."
				},
				"shukhrat-rustamov": {
					"name": "Shukhrat Rustamov",
					"position": "Full-stack Dev",
					"bio": "With four years of web development expertise, I'm the proud founder of GeekOn, committed to delivering high-quality work with energy and creativity."
				},
				"sabina-izmailova": {
					"name": "Sabina Izmailova",
					"position": "SMM Manager",
					"bio": "For more than 3 years I have been working in marketing and promotion strategies in Social Media. I create branded and authentic content. All your impossible ideas will be realized by the GeekOn team!"
				},
				"saveliy-kurov": {
					"name": "Saveliy Kurov",
					"position": "Project Manager",
					"bio": "Our knowledge and approach to business will help achieve the main goal of our team - to breathe new life into the business industry and help developing projects reach professional heights. I vouch for it!"
				},
				"samat-yakupov": {
					"name": "Samat Yakupov",
					"position": "Backend Dev",
					"bio": "I am a web application architect and a member of the GeekOn project. When choosing us, be sure that we will turn your ambitious ideas into reality."
				},
				"iskander-bajrashev": {
					"name": "Iskander Bajrashev",
					"position": "3D Designer",
					"bio": "In the world of 3D, we not only create images, we embody ideas in depth and volume. Together with us, your vision acquires the third dimension, and your project becomes alive and unique."
				}
			}
		},
		"reviewsSection": {
			"title": "Reviews",
			"text": "Read the testimonials of our satisfied customers:"
		},
		"contactUsSection": {
			"title": "Contact Us",
			"text": "Contact us: let's discuss your needs in the digital world!",
			"form": {
				"title": "Let's get to work right now",
				"note": "Our project manager <b>Savely Kurov</b> will answer you",
				"fields": {
					"name": "Your name",
					"phone": "Your phone number",
					"email": "Your email or telegram username"
				},
				"submit": "Discuss project",
				"pp": "By clicking on the button, you agree to the processing of personal data"
			}
		}
	}
}
